<style type="text/css">
	.cd-fixed-bg {  
  min-height: 100vh;
  margin: -22px;
  background-size: cover;
  background-attachment: fixed;
  background-repeat: no-repeat;
  background-position: center center;
}

.cd-fixed-bg.cd-fixed-bg {
  background-image: url("img/cover.jpg");
  
}

.cd-fixed-bg.cd-fixed-bg:hover{
  transform: scale(1:1);
}

.cd-fixed-bg.cd-fixed-bg h1, img{
 color: white;
 font-weight: 700;
 text-align: center;
}

.cd-scrolling-bg {
  min-height: 100%;
  text-align: center;
  padding: 15px;
}

textarea {
  width: 1000px;
  margin-left: 100px;
  height: 150px;
  padding: 12px 20px;
  box-sizing: border-box;
  border: 2px solid #ccc;
  border-radius: 4px;
  background-color: #f8f8f8;
  font-size: 16px;
  resize: none;
}

button {
    background-color: #ff7f27;
    color: white;
    padding: 14px 20px;
    margin: 8px 0;
    margin-left: 100px;
    border: none;
    cursor: pointer;
    width: 20%;
    opacity: 0.9;
}

button:hover {
    opacity:1;
}
#com{
  background-color: #e8e8e8;
  padding: 10px;
}

</style>

<div class="cd-fixed-bg design1">
   </div> 

   <div class="cd-scrolling-bg cd-scrolling-bg--color-2">
      <div class="cd-scrolling-bg__content">
      	<h3>পড়তে চাইলে বেসরকারি বিশ্ববিদ্যালয়ে</h3>
  <h4>@Abdur Razzak Uzzal</h4>
ওয়েবোমেট্রিকসের জরিপে বাংলাদেশের সেরা ২০ বিশ্ববিদ্যালয়ের তালিকায় ঢাকা বিশ্ববিদ্যালয় ও বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের সঙ্গে উঠে এসেছে বেশ কিছু বেসরকারি বিশ্ববিদ্যালয়ের নাম। সেশনজট, রাজনৈতিক অস্থিরতা না থাকায় অনেকেরই প্রথম পছন্দ এসব বিশ্ববিদ্যালয়। খরচ বেশি হলেও সময় লাগে কম। তাই অনেকেরই পছন্দ বেসরকারি বিশ্ববিদ্যালয় এইচএসসি পাস করাদের মধ্যে একটি বড় অংশ ভর্তি হয় বেসরকারি বিশ্ববিদ্যালয়ে। পর্যাপ্ত সুযোগ-সুবিধা আর পড়াশোনার অনুকূল পরিবেশ থাকায় অনেকেরই প্রথম পছন্দ বেসরকারি বিশ্ববিদ্যালয়। পছন্দের বিষয় পেতে খুব একটা বেগ পোহাতে হয় না বলেও অনেকেরই পছন্দ এসব উচ্চ শিক্ষাপ্রতিষ্ঠান। উচ্চবিত্ত ও মধ্যবিত্ত অনেক পরিবারই এখন ছেলেমেয়েদের বেসরকারি বিশ্ববিদ্যালয়ে ভর্তি করছেন। এতে খরচটা বেশি হলেও সময় লাগছে কম।</br>
</br>পড়তে পারো যেসব বিষয়ে</br>

চাহিদাসম্পন্ন বিষয়গুলোকেই প্রাধান্য দেয় বেসরকারি বিশ্ববিদ্যালয়। নর্থ সাউথ বিশ্ববিদ্যালয়ের স্কুল অব বিজনেসের পরিচালক আবদুল হান্নান চৌধুরী জানান, ব্যবসায় প্রশাসন, ইলেকট্রিক্যাল ইঞ্জিনিয়ারিং ও ফার্মেসির চাহিদাই সবচেয়ে বেশি। এ ছাড়া স্থাপত্য, কম্পিউটার বিজ্ঞান, ইংরেজি সাহিত্য ইত্যাদি বিষয়েরও চাহিদা আছে।</br>

মিডিয়া অ্যান্ড জার্নালিজমের কথাই ধরা যাক। যুগের চাহিদার সঙ্গে তাল মিলিয়ে এ বিষয়টি চালু করেছে ইউল্যাব, ইনডিপেনডেন্ট ও স্টামফোর্ড বিশ্ববিদ্যালয়। এ ছাড়া কয়েকটি বিশ্ববিদ্যালয়ে পড়ানো হচ্ছে ফ্যাশন ডিজাইনিং, ও মাল্টিমিডিয়া।</br>

আবদুল হান্নান চৌধুরী আরো জানান, চাকরির বাজারে চাহিদা আছে- এমন সব বিষয়ই বেছে নেন বেশির ভাগ শিক্ষার্থী। মাইক্রোবায়োলজি,</br>

বায়োকেমেস্ট্রি অ্যান্ড টেকনোলজি, ইলেকট্রনিকস অ্যান্ড টেলিকমিউনিকেশন ইঞ্জিনিয়ারিং, টেক্সটাইল ইঞ্জিনিয়ারিংয়ের চাহিদা আছে সব সময়ই। সম্প্রতি ফ্যাশন ডিজাইন, গ্রাফিকস ডিজাইন, আর্কিটেকচারেও ঝুঁকছে অনেক শিক্ষার্থী।</br>

বছরে সুযোগ তিনবার</br>

বছরে তিনবার ভর্তির সুযোগ আছে বেসরকারি বিশ্ববিদ্যালয়ে। স্প্রিং, সামার ও ফল- সাধারণত এ তিন সেমিস্টারে দেশের প্রায় সব বিশ্ববিদ্যালয় শিক্ষার্থী ভর্তি করে। বেশির ভাগ বিশ্ববিদ্যালয়ে 'স্প্রিং'-এর ভর্তি প্রক্রিয়া শুরু হয় ডিসেম্বর-জানুয়ারিতে। এপ্রিল-মে মাসে 'সামার' ও আগষ্ট-সেপ্টেম্বরে শুরু হয় 'ফল' সেশনে ভর্তি প্রক্রিয়া। এ ছাড়া 'উইন্টার' ও 'অটাম' সেশনেও ভর্তির সুযোগ দেয় কোনো কোনো বিশ্ববিদ্যালয়। এখন অনেক বিশ্ববিদ্যালয়েই চলছে ভর্তি কার্যক্রম।</br>

ভর্তি ফরম বিশ্ববিদ্যালয়ের ওয়েবসাইট ও অ্যাডমিশন অফিস থেকে সংগ্রহ করা যাবে। ফরম সঠিকভাবে পূরণ করে পাসপোর্ট আকারের ছবি যুক্ত করতে হবে। সঙ্গে জমা দিতে হবে এসএসসি ও এইচএসসির সব সনদ, নম্বরপত্রের সত্যায়িত কপি, প্রশংসাপত্র ও আবেদন ফি জমার রসিদ।</br>

ভর্তির যোগ্যতা</br>

বিশ্ববিদ্যালয় ও বিষয়ভেদে ভর্তির যোগ্যতা ভিন্ন হয়ে থাকে। মানসম্মত বেশির ভাগ বেসরকারি বিশ্ববিদ্যালয়ে ভর্তির ক্ষেত্রে এসএসসি ও এইচএসসিতে আলাদাভাবে ন্যূনতম জিপিএ ৩.৫০ (চতুর্থ বিষয় বাদে) চাওয়া হয়। জিপিএ ২.৫০ থাকলেও আবেদন করা যায় অনেক বিশ্ববিদ্যালয়ে। ইংরেজি মাধ্যমের শিক্ষার্থীদের ক্ষেত্রে সাধারণত 'ও' লেভেলে চারটি বিষয়ে জিপিএ ৩.০০ এবং 'এ' লেভেল পরীক্ষায় কমপক্ষে দুটি বিষয়ে জিপিএ ৩.০০ চাওয়া হয়।</br>

অতটা সহজ নয়</br>

অনেক বেসরকারি বিশ্ববিদ্যালয়ে ভর্তি হতে প্রতিযোগিতামূলক পরীক্ষায় অংশ নিতে হয় না। তবে নর্থ সাউথ, ব্র্যাক, ইস্ট ওয়েস্ট, এআইইউবি, আইইউবিসহ প্রথম সারির কয়েকটি বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষায় অংশ নিতে হয়। ভর্তি পরীক্ষা এবং এসএসসি ও এইচএসসির ফল- এ দুটোর সমন্বয়ে মেধাতালিকা করা হয়। নামকরা বেসরকারি বিশ্ববিদ্যালয়ে ভর্তি হতে চাইলে প্রস্তুতিটা ভালো থাকতে হবে। ভর্তি পরীক্ষার বৈতরণী পার হতে হলে ইংরেজিতে দক্ষ হতে হবে। সেই সঙ্গে গণিতেও ভালো করতে হবে। অ্যাডভান্স লেভেল গণিত থেকে অনেক প্রশ্ন আসে। পরীক্ষায় বিশ্লেষণী সামর্থ্যও দেখা হয়। ইংরেজির জন্য ইংরেজি পত্রিকা ও বই পড়তে হবে, ভোকাবুলারি বাড়াতে হবে। স্যাটের জন্য ব্যারোনসের বইটি সহায়ক হতে পারে।</br>

কেমন খরচ হবে</br>

খরচের বিষয়টি নির্ভর করে বিশ্ববিদ্যালয় ও বিষয়ের ওপর। ইস্ট ওয়েস্ট বিশ্ববিদ্যালয়ে বিবিএ কোর্সে পাঁচ লাখ ৩৩ হাজার, ফার্মাসি কোর্সে প্রায় সাত লাখ, জেনেটিক ইঞ্জিনিয়ারিংয়ে প্রায় সাড়ে ছয় লাখ, ইংরেজিতে চার লাখ ৩৬ হাজার, কম্পিউটার সায়েন্স, ইলেকট্রিক্যাল, টেলিকমিউনিকেশন ইঞ্জিনিয়ারিংয়ে খরচ হবে প্রায় ছয় লাখ ৩০ হাজার টাকা।

ব্র্যাক বিশ্ববিদ্যালয়ে ইংরেজি ও অর্থনীতিতে প্রায় সাড়ে ছয় লাখ, ইলেকট্রিক্যাল, কমিউনিকেশন ইঞ্জিনিয়ারিং, মাইক্রোবায়োলজি ও বায়োটেকনোলজিতে পড়তে সব মিলিয়ে খরচ হবে প্রায় সাত লাখ ৩০ হাজার টাকা।

ইউনিভার্সিটি অব লিবারেল আর্টসে (ইউল্যাব) বিবিএ কোর্সে খরচ হবে প্রায় ৬ লাখ ৩০ হাজার টাকা, ইংরেজিতে প্রায় পাঁচ লাখ টাকা, কম্পিউটার সায়েন্স ও সাংবাদিকতায় প্রায় ছয় লাখ ৬০ হাজার টাকা, ইলেকট্রনিকস ও টেলিকম ইঞ্জিনিয়ারিংয়ে খরচ হবে প্রায় ছয় লাখ ৭০ হাজার টাকা। তবে টিউশন ফিতে প্রায়ই পরিবর্তন আসে। বিভিন্ন বিশ্ববিদ্যালয়ের ওয়েবসাইটেই পাওয়া যাবে এ-সংক্রান্ত দরকারি তথ্য।

</br>সতর্ক থাকুন</br>

* ভর্তির আগে খোঁজ নিন কাঙ্ক্ষিত বিশ্ববিদ্যালয়টি বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের (ইউজিসি) অনুমোদন পেয়েছে কি না কিংবা কালো তালিকাভুক্ত কি না।

* অনেক বিশ্ববিদ্যালয়ের অনুমোদন থাকলেও তাদের পরিচালিত অনেক কোর্সের অনুমোদন থাকে না, এ বিষয়টি যাচাই করে নিন।

ম ঢাকার বাইরের শাখার অনুমোদন নেই কোনো বেসরকারি বিশ্ববিদ্যালয়েরই। এ রকম কোনো শাখায় ভর্তি হবেন না।

* নিশ্চিত হতে হবে পড়াশোনার মানের বিষয়েও। কাঙ্ক্ষিত বিশ্ববিদ্যালয়ের পাঠদান পদ্ধতি কেমন, পর্যাপ্ত ল্যাব সুবিধা আছে কি না, ভালোভাবে খোঁজখবর নিয়েই তবে ভর্তির সিদ্ধান্ত নিতে হবে।

* বিষয় নির্বাচনে সতর্ক হোন। ভর্তি হওয়ার আগে নিশ্চিত হোন, সে বিষয়ের চাহিদা আছে কি না? সেই সঙ্গে জেনে নিন বিশ্ববিদ্যালয়ে সে বিষয়ের যোগ্যতাসম্পন্ন শিক্ষক আছেন কি না?
      	
      </div> 
   </div>
   <div id="com">
<form>
  <img src="img\com.png" style="margin-left: 35px;">
  <textarea placeholder="Write your Comment here."></textarea>
   <a href="index.php"><button type="button" class="cancelbtn">Comment</button></a> 
</form>
</div>